#!/usr/bin/env python
# coding: utf-8

# In[28]:


print("7-Eleven ปตท.เมืองขอนแก่น")
print("TAX#0107542000011(VAT Included)")
print("Vat 06845 POS# : E10400000200324")
print("------------------------")
print("น้ำแข็งยูนิต",1,8.00,"THB",1*8.00,"THB")
print("------------------------")
print("เปาหมูสับ",1,9.00,"THB",1*9.00,"THB")
print("------------------------")
print("เปาหมูแดง",1,10.00,"THB",1*10.00,"THB")
print("------------------------")
print("ยอดสุทธิ 3 ชิ้น",8.00+9.00+10.00,"THB")
print("Total",(8.00+9.00+10.00),"THB")
print("เงินสด/เงินทอน   30.00    3.00")
print("R#0000909249 P1:0888653 26/04/59 08:22")
print("ศูนย์ลูกค้าสัมพันธ์ ตจว.1800-226671 (โทรฟรี)")
print("--------------------------------------------------------------")


# In[ ]:




